export const methodology = {
  text: "المنهجية",
  title1: "نهجنا",
  paragraph1:
    "استنادًا إلى الإطار المحدد في مجموعة أدوات استراتيجية الصحة الإلكترونية الوطنية لعام 2012 التابعة لمنظمة الصحة العالمية، أجرى فريق GDHI بحثًا دقيقًا واستعان بخبراء في مجال الصحة الرقمية من أكثر من 20 دولة لوضع مجموعة موصى بها من المؤشرات التي تساعد البلدان على تتبع ومراقبة وتقييم وقياس الاستخدام الفعال للصحة الرقمية.",
  bulletin: {
    title: "ولتطوير المؤشرات، قام فريق GDHI بما يلي:",
    line1:
      "إجراء استعراض طبيعي للبيانات العالمية المتاحة من خلال المنظمات المتعددة الأطراف",
    line2:
      "تعيين البيانات المتاحة من خلال مراجعة الأطر والأدوات الموجودة التي طورها الخبراء لمساعدة الممارسين والبلدان على تقييم قوة ونضج البيئة التمكينية ذات الصلة بالصحة الرقمية.",
    line3:
      "عقد اجتماع لخبراء الصحة الرقمية لتطوير حالات الاستخدام لـ GDHI وصقل وتحديد مجموعة أولية من المؤشرات الموصى بها في قائمة سهلة الاستخدام وسهلة الإدارة.",
  },
  paragraph2: "قائمة مؤشرات GDHI -",
  seeHere: "انظر هنا",

  title2: "جمع البيانات والتحقق منها",
  paragraph3Start:
    "يعمل فريق GDHI مع الشركاء القطريين وممثلي وزارة الصحة الذين يقودون جهود الصحة الرقمية في بلدانهم لجمع البيانات لكل بلد. يقدم هؤلاء الشركاء القطريون بيانات بلدهم من خلال مسح سنوي لمعايير GDHI ، واختر المرحلة المناسبة لكل مؤشر وكذلك الأساس المنطقي والأدلة لدعم هذه المراحل. يتحقق فريق GDHI من البيانات المجمعة قبل نشرها. تم تضمين بيانات صحية أوسع من ",
  paragraph3Link: " مؤشرات التنمية في البنك الدولي 2016",
  paragraph3End: " لوضع سياق للنضج الصحي الرقمي",

  title3: "حساب المتوسطات والمعايير",
  paragraph4:
    "يستخدم GDHI المؤشرات الرئيسية في كل فئة لحساب المتوسط العام للبلد. ومع أنه يتم تضمين المؤشرات الفرعية لإضافة المزيد من الخصوصية لمؤشرات GDHI المحددة، إلا أنها لا تُستخدم في حساب مرحلة المكون أو البلد أو المتوسطات العالمية. ويتيح GDHI للبلدان امكانية تقييم نفسها مقارنة بالمتوسط العالمي أو مرحلة شاملة محددة.",
};
