export const methodology = {
  text: "المنهجية",
  title1: "نهجنا",
  paragraph1:
    "في أوائل عام 2016 ، قام فريق GDHM ، جنبًا إلى جنب مع ممثلين من أكثر من 20 دولة وأكثر من 50 وكالة ومنظمة دولية ، بتصميم الإصدار 1.0 من مؤشر الصحة الرقمية العالمي (GDHI). في عام 2022 ، خضع المورد لمراجعة مؤشر ومنصة لمدة عام وعملية إعادة تصميم لمواءمة المؤشرات مع استراتيجية الصحة الرقمية العالمية لمنظمة الصحة العالمية كتكملة لأطلس الصحة الرقمية لمنظمة الصحة العالمية ويتضمن تركيزًا أكبر على الذكاء الاصطناعي والإنصاف والجنس و تغطية صحية شاملة. بالإضافة إلى ذلك ، تم تغيير الاسم إلى Global Digital Health Monitor (GDHM) للتعبير عن قيمة الأداة في توفير نظام أساسي لمراقبة تقدم الصحة الرقمية على المستوى القطري والإقليمي والعالمي. يتضمن GDHM المحدث تصورات أداء الدولة على أساس سنوي ، وتصورات إقليمية ، ومقارنات بين دولة وأخرى.",
  bulletin: {
    title: "ولتطوير المؤشرات، قام فريق GDHM بما يلي:",
    line1:
      "إجراء استعراض طبيعي للبيانات العالمية المتاحة من خلال المنظمات المتعددة الأطراف",
    line2:
      "تعيين البيانات المتاحة من خلال مراجعة الأطر والأدوات الموجودة التي طورها الخبراء لمساعدة الممارسين والبلدان على تقييم قوة ونضج البيئة التمكينية ذات الصلة بالصحة الرقمية.",
    line3:
      "عقد اجتماع لخبراء الصحة الرقمية لتطوير حالات الاستخدام لـ GDHM وصقل وتحديد مجموعة أولية من المؤشرات الموصى بها في قائمة سهلة الاستخدام وسهلة الإدارة.",
  },
  paragraph2: "قائمة مؤشرات GDHM -",
  seeHere: "انظر هنا",

  title2: "جمع البيانات والتحقق منها",
  paragraph3Start:
    "يعمل فريق GDHM مع الشركاء القطريين وممثلي وزارة الصحة الذين يقودون جهود الصحة الرقمية في بلدانهم لجمع البيانات لكل بلد. يقدم هؤلاء الشركاء القطريون بيانات بلدهم من خلال مسح سنوي لمعايير GDHM ، واختر المرحلة المناسبة لكل مؤشر وكذلك الأساس المنطقي والأدلة لدعم هذه المراحل. يتحقق فريق GDHM من البيانات المجمعة قبل نشرها. تم تضمين بيانات صحية أوسع من ",
  paragraph3Link: " مؤشرات التنمية في البنك الدولي 2016",
  paragraph3End: " لوضع سياق للنضج الصحي الرقمي",

  title3: "حساب المتوسطات والمعايير",
  paragraph4:
    "يستخدم GDHM المؤشرات الرئيسية في كل فئة لحساب المتوسط العام للبلد. ومع أنه يتم تضمين المؤشرات الفرعية لإضافة المزيد من الخصوصية لمؤشرات GDHM المحددة، إلا أنها لا تُستخدم في حساب مرحلة المكون أو البلد أو المتوسطات العالمية. ويتيح GDHM للبلدان امكانية تقييم نفسها مقارنة بالمتوسط العالمي أو مرحلة شاملة محددة.",
};
